export const servicesData1 = {
    sectionTitle: "Что мы делаем",
    services: [
      {
        title: "Разработка и реализация стратегии",
        description: "Мы анализируем ваши цели, аудиторию и особенности рынка, создаём эффективный план продвижения и пошагово внедряем его в работу.        ",
        imageUrl: "/image/image_rus.png",
      },
      {
        title: "Продвижение в цифровых каналах",
        description: "От SEO и контекстной рекламы до управления социальными сетями и e-mail маркетинга — мы подбираем оптимальный набор инструментов для достижения конкретных KPI.",
        imageUrl: "/image/image_rus.png",
      },
      {
        title: "Контент и креатив",
        description: "Создаём тексты, визуалы и видеоконтент, которые не просто «красиво выглядят», а работают на вовлечение аудитории и рост конверсий.        ",
        imageUrl: "/image/image_rus.png",
      },
      {
        title: "Интеграция и автоматизация",
        description: "Помогаем наладить сквозную аналитику, интегрировать CRM и выстроить эффективные процессы в колл-центре и отделе продаж, чтобы каждый лид доводился до сделки.        .        ",
        imageUrl: "/image/image_rus.png",
      },{
        title: "Аналитика и оптимизация",
        description: "Отслеживаем показатели на каждом этапе, регулярно предоставляем отчёты и вносим корректировки для повышения эффективности и прозрачности затрат.        .        ",
        imageUrl: "/image/image_rus.png",
      }
    ]
  };
  
  
  
 
  