export const servicesData2 = {
    sectionTitle: "Наши услуги по интеграции CRM",
    services: [
      {
        title: "Выбор и настройка CRM-системы",
        tags: [
            "Подбор наиболее подходящей CRM-платформы для вашего бизнеса.",
            "Индивидуальная настройка системы под ваши требования.",
            
          ],
        imageUrl: "/image/Rectangle_2.png",
      },
      {
        title: "Миграция данных",
        tags: [
            "Безопасный и точный перенос данных из существующих систем.",
            "Обеспечение целостности и сохранности информации.",
            
          ],
        imageUrl: "/image/Rectangle_2.png",
      },
      {
        title: "Автоматизация процессов",
        tags: [
            "Настройка автоматизированных рабочих процессов для повышения эффективности",
            "Интеграция CRM с другими инструментами и системами вашего бизнеса.",
            
          ],
        imageUrl: "/image/Rectangle_2.png",
      },
      {
        title: "Обучение и поддержка",
        tags: [
            "Проведение обучающих сессий для вашей команды.",
            "Индивидуальная настройка системы под ваши требования.",
            
          ],
        imageUrl: "/image/Rectangle_2.png",
      }
    ]
  };