import React from "react";


export const servicesData3 = {
  sectionTitle: "Наш подход к созданию сайтов",
  sectionDescription: "Мы выявляем уникальные особенности вашего бренда и формируем его четкое позиционирование. Наши креативные дизайны привлекают внимание и удерживают клиентов, делая ваш сайт запоминающимся. Мы интегрируем современные технологии, гарантируя функциональность и эффективность вашего веб-решения.",
  services: [
    {
      title: "Лендинги",
      highlightText: "Привлекаем внимание и конвертируем посетителей",
      description: "Наши лендинги разработаны с акцентом на максимальную конверсию. Мы создаем привлекательные и современные страницы, которые не только привлекают внимание, но и побуждают посетителей к действию — покупка, регистрация или запрос информации.",
      imageUrl: "/image/Rectangle_2.png",
    },
    {
      title: "Корпоративные сайты",
      highlightText: "Профессиональное представление вашего бренда",
      description: "Корпоративные сайты от Bold Brands отражают уникальность вашего бизнеса и укрепляют доверие клиентов. Мы создаем интуитивно понятные, адаптивные и SEO-оптимизированные сайты, которые эффективно передают ваши ценности и предложения, обеспечивая удобную навигацию и привлекательный дизайн.",
      imageUrl: "/image/Rectangle_2.png",
    },
    {
      title: "Интернет-магазины",
      highlightText: "Увеличиваем продажи онлайн",
      description: "Мы создаем интернет-магазины, которые обеспечивают удобный процесс покупок и помогают увеличивать продажи. Мы используем современные e-commerce платформы, гарантируем безопасность платежей и разрабатываем простые в использовании интерфейсы, чтобы ваши клиенты возвращались снова.",
      imageUrl: "/image/Rectangle_2.png",
    },
    {
        title: "UX/UI-дизайн",
        highlightText: "Интуитивный и уникальный интерфейс для вашего сайта",
        description: "Наши специалисты по UX/UI-дизайну создают удобные и привлекательные интерфейсы, чтобы пользователям было комфортно взаимодействовать с вашим сайтом. Мы уделяем внимание простой навигации и красивому дизайну, что помогает удержать посетителей и увеличивает конверсию.",
        imageUrl: "/image/Rectangle_2.png",
      }
  ]
};