export const servicesData1 = {
    sectionTitle: "Подход, который выделит ваш бренд среди конкурентов",
    services: [
      {
        title: "Погружение в ваш бизнес",
        description: "Анализируем рынок, изучаем конкурентов, выявляем особенности вашей целевой аудитории. Вместе с вами формируем цели продвижения. ",
        imageUrl: "/image/image_rus.png",
      },
      {
        title: "Разработка стратегии",
        description: "Создаем уникальную SMM-стратегию, которая выделяет ваш бренд и приносит реальные результаты.",
        imageUrl: "/image/image_rus.png",
      },
      {
        title: "Контент и креатив",
        description: "Создаём тексты, визуалы и видеоконтент, которые не просто «красиво выглядят», а работают на вовлечение аудитории и рост конверсий.        ",
        imageUrl: "/image/image_rus.png",
      },
      {
        title: "Интеграция и автоматизация",
        description: "Помогаем наладить сквозную аналитику, интегрировать CRM и выстроить эффективные процессы в колл-центре и отделе продаж, чтобы каждый лид доводился до сделки.        .        ",
        imageUrl: "/image/image_rus.png",
      },{
        title: "Аналитика и оптимизация",
        description: "Отслеживаем показатели на каждом этапе, регулярно предоставляем отчёты и вносим корректировки для повышения эффективности и прозрачности затрат.        .        ",
        imageUrl: "/image/image_rus.png",
      }
    ]
  };
  
  
  
 
  